<pad>	0
<s>	0
</s>	0
<unk>	0
。	-2.85694
、	-3.05244
の	-3.26785
▁	-3.60745
を	-3.96287
が	-4.13634
に	-4.14372
は	-4.19701
と	-4.39039
」	-4.48252
▁「	-4.53203
も	-4.88494
から	-5.07511
で	-5.17381
か	-5.36079
な	-5.4172
る	-5.55065
して	-5.66029
した	-5.66372
って	-5.87082
い	-5.88035
た	-5.91106
へ	-5.9656
し	-5.97529
する	-5.97679
て	-5.99466
り	-5.9961
である	-6.03213
その	-6.0551
ら	-6.075
この	-6.08605
く	-6.24712
き	-6.29455
だ	-6.2972
さ	-6.33438
った	-6.3358
一	-6.36287
いた	-6.37703
また	-6.40638
御	-6.43183
ない	-6.43488
でも	-6.48446
す	-6.49951
という	-6.52088
ある	-6.53246
ね	-6.53487
いる	-6.54999
や	-6.55761
う	-6.56361
よ	-6.5986
には	-6.62272
お	-6.63181
人	-6.63884
と云う	-6.6516
であった	-6.66486
時	-6.66801
自分の	-6.77093
そう	-6.77533
まで	-6.84245
わ	-6.85578
事	-6.85946
出	-6.87989
んだ	-6.88427
見	-6.92532
している	-6.93421
▁しかし	-6.93671
「	-6.97609
ん	-6.99419
だから	-6.99487
なら	-7.01064
大	-7.01708
なかった	-7.0256
いて	-7.07335
ま	-7.08819
がある	-7.10737
ように	-7.11162
手	-7.11393
あ	-7.12429
気	-7.14039
ような	-7.148
上	-7.15774
▁彼は	-7.16881
として	-7.16984
▁その	-7.19843
何	-7.20404
のです	-7.20487
っている	-7.20816
ので	-7.21378
になる	-7.21624
二	-7.21758
すぐ	-7.22142
▁そうして	-7.2227
来た	-7.22468
よく	-7.23015
まだ	-7.23467
み	-7.23818
少し	-7.24065
ながら	-7.24257
です	-7.25335
今	-7.26533
▁私は	-7.26678
じゃ	-7.27769
下	-7.2804
ただ	-7.28193
不	-7.28494
出した	-7.29004
▁自分は	-7.29056
なる	-7.29078
日	-7.29128
物	-7.30048
もう	-7.31444
――	-7.3184
ばかり	-7.32846
▁――	-7.33237
事を	-7.3326
無	-7.33711
にも	-7.34152
彼は	-7.34943
行く	-7.3582
つ	-7.36302
通り	-7.36396
だろう	-7.37485
とも	-7.37647
口	-7.38342
▁けれども	-7.38627
彼の	-7.38838
さえ	-7.39058
え	-7.39718
ほど	-7.39746
三	-7.40187
のである	-7.42063
より	-7.42325
んで	-7.42589
中	-7.42655
人の	-7.44211
め	-7.44416
女	-7.46143
のは	-7.46198
来る	-7.4843
ば	-7.48601
つて	-7.49098
生	-7.49357
それを	-7.49382
私は	-7.49683
こう	-7.50313
ちょっと	-7.50446
間	-7.50454
分	-7.51124
ました	-7.51702
になって	-7.51834
になった	-7.52155
む	-7.52224
▁この	-7.53246
向	-7.53263
前	-7.53466
ー	-7.54226
の上に	-7.54244
いい	-7.54678
ず	-7.54741
のように	-7.54898
け	-7.54998
々	-7.55096
家	-7.55649
れ	-7.56251
後	-7.56824
所	-7.57882
云う	-7.57896
ち	-7.5816
私の	-7.58943
小	-7.58959
もの	-7.59024
していた	-7.59394
でしょう	-7.59633
本	-7.59753
ぬ	-7.60967
山	-7.61406
こ	-7.61838
▁すると	-7.61877
なり	-7.6205
好い	-7.62116
君	-7.62305
だって	-7.63332
よう	-7.63946
者	-7.64823
年	-7.64829
さん	-7.65184
金	-7.65347
......」	-7.66493
しい	-7.6668
目	-7.66759
水	-7.6753
とは	-7.68329
通	-7.68967
なく	-7.69567
こんな	-7.71256
長	-7.72629
夜	-7.73061
じ	-7.73106
外	-7.73335
だけ	-7.73547
先	-7.73655
何か	-7.73663
ている	-7.73782
行	-7.73969
んです	-7.74178
ます	-7.74319
せ	-7.74438
ン	-7.74549
地	-7.74759
見た	-7.74763
と云った	-7.75062
真	-7.75222
話	-7.7524
用	-7.75299
▁ただ	-7.75569
訳	-7.7664
一つ	-7.76821
月	-7.77018
事は	-7.7706
あった	-7.77163
男	-7.772
出す	-7.77225
まあ	-7.78068
ものは	-7.7848
心	-7.78584
らない	-7.78666
方	-7.79078
合	-7.79239
られた	-7.79542
足	-7.79913
会	-7.81005
っ	-7.81144
私	-7.81244
つた	-7.8125
顔を	-7.81765
れば	-7.8191
よりも	-7.82045
来	-7.82269
自分	-7.82309
気が	-7.82665
そんな	-7.8271
とか	-7.83844
手を	-7.84187
出して	-7.84368
はない	-7.84372
と云って	-7.85017
人間	-7.85434
らしい	-7.85716
あの	-7.86028
来て	-7.86154
顔	-7.86427
これ	-7.87544
ふ	-7.87561
見ると	-7.87617
ええ	-7.87644
もない	-7.87669
方が	-7.87794
力	-7.87889
された	-7.88075
ひ	-7.88077
点	-7.88249
急に	-7.88711
空	-7.88923
返	-7.89038
断	-7.89771
っていた	-7.89776
前に	-7.90419
子	-7.90487
なければ	-7.90562
大きな	-7.90682
ど	-7.9097
をして	-7.91493
天	-7.91684
眼	-7.93427
だと	-7.94046
まま	-7.94571
其	-7.94856
一人	-7.94959
の中に	-7.95075
▁代助は	-7.95077
それ	-7.95143
云った	-7.96203
当	-7.9621
しない	-7.9646
を見	-7.96468
眼を	-7.966
ろ	-7.97226
では	-7.97394
考え	-7.97648
重	-7.97787
名	-7.97956
書	-7.98335
▁それから	-7.98587
しく	-7.99045
白	-7.99566
じゃないか	-7.99721
道	-7.99955
変	-8.00135
れる	-8.00381
先生	-8.00489
内	-8.00689
に対して	-8.01449
ぶ	-8.01739
のない	-8.01926
木	-8.02032
夫	-8.0267
石	-8.03571
▁三四郎は	-8.03701
様	-8.03834
体	-8.03846
れた	-8.0406
にして	-8.04549
始めて	-8.04771
着	-8.04954
ぐ	-8.05149
かった	-8.05196
思い	-8.05365
まるで	-8.05414
余	-8.05447
花	-8.05612
のために	-8.05803
全く	-8.05975
と思う	-8.06096
▁だから	-8.06316
高	-8.06341
人が	-8.06356
行った	-8.06693
ものが	-8.07212
平	-8.07486
くる	-8.0766
あなた	-8.07728
けれども	-8.0833
同じ	-8.08722
られる	-8.08748
いや	-8.08983
十	-8.09162
言	-8.09612
入	-8.09673
どう	-8.09723
であります	-8.09912
ると	-8.09932
片	-8.09994
明	-8.10273
僕	-8.10367
聞いた	-8.10499
どんな	-8.10785
みんな	-8.10873
有	-8.10908
ろう	-8.11109
ご	-8.11214
取り	-8.11794
かい	-8.11903
それが	-8.12009
四	-8.12013
早く	-8.1205
、「	-8.12431
人は	-8.12508
ために	-8.12623
切	-8.12841
りと	-8.12986
くらい	-8.13132
すると	-8.13455
込んで	-8.13608
」「	-8.13668
的	-8.14062
見る	-8.14122
かも知れない	-8.14213
中に	-8.1442
をした	-8.14443
起	-8.14483
時に	-8.14536
ス	-8.14711
頭	-8.14905
ため	-8.15429
それで	-8.15742
親	-8.15855
ではない	-8.15873
母	-8.15957
突然	-8.16002
直	-8.16412
じゃない	-8.16473
ぎ	-8.16475
実	-8.16746
引き	-8.16834
字	-8.1687
いない	-8.17229
出る	-8.17709
あまり	-8.17808
めて	-8.17875
行って	-8.17982
うちに	-8.18303
語	-8.18436
ぜ	-8.18608
があった	-8.18741
風	-8.18962
問題	-8.18998
のある	-8.19019
ものを	-8.19048
そ	-8.1905
自分は	-8.19086
事が	-8.19285
屋	-8.19294
なかつた	-8.19447
味	-8.19596
えて	-8.19619
五	-8.19936
横	-8.19993
引	-8.20081
寝	-8.20134
僕は	-8.20659
について	-8.20684
好	-8.20856
表	-8.21207
かな	-8.21557
元	-8.2177
古	-8.21874
八	-8.22274
のか	-8.22326
たる	-8.22517
をする	-8.22833
落	-8.23329
ところ	-8.23471
色	-8.23588
此	-8.23696
世	-8.23785
町	-8.23906
がない	-8.24065
▁それで	-8.24169
女の	-8.24562
の事	-8.24665
んだから	-8.24746
たい	-8.24969
画	-8.25116
こと	-8.2537
の方へ	-8.25386
奥さん	-8.2595
いくら	-8.2618
半	-8.26547
取	-8.26587
正	-8.26607
時々	-8.274
度	-8.27516
など	-8.27585
得	-8.27604
我	-8.2761
つい	-8.27756
言葉	-8.27842
立って	-8.28005
ル	-8.28113
二人	-8.28548
面	-8.28692
指	-8.29134
ません	-8.29135
ようやく	-8.29194
あり	-8.29214
なぜ	-8.29331
楽	-8.29478
黒	-8.29864
立	-8.29989
めた	-8.30077
作	-8.30318
事実	-8.30353
代	-8.30463
ですか	-8.30733
形	-8.3092
渡	-8.31132
性	-8.31564
必要	-8.31637
両	-8.31684
解	-8.31703
いつ	-8.31951
夢	-8.32269
そうに	-8.32396
食	-8.32622
意味	-8.32629
悪	-8.32789
云い	-8.32793
君は	-8.32802
気に	-8.33104
のような	-8.33308
うん	-8.33367
相	-8.33746
かね	-8.33759
命	-8.34
父	-8.34139
場	-8.34458
僕の	-8.34463
彼	-8.34744
客	-8.3475
君の	-8.34907
しばらく	-8.34914
笑	-8.34922
どうも	-8.35206
まい	-8.35276
身	-8.35878
もし	-8.36289
やる	-8.3653
東京	-8.36546
そりゃ	-8.36603
される	-8.36686
事に	-8.36738
理	-8.368
紙	-8.36952
文	-8.37016
折	-8.37094
そこに	-8.37214
ずに	-8.37255
朝	-8.37334
もなく	-8.3742
とうとう	-8.37534
頃	-8.37593
▁その時	-8.3763
今日	-8.3787
白い	-8.38169
国	-8.38266
そうだ	-8.38292
人に	-8.3862
学	-8.38638
兄	-8.38813
ものだ	-8.38945
同	-8.39155
車	-8.39163
事がある	-8.39471
馬鹿	-8.39485
病気	-8.39527
かけた	-8.39651
ッ	-8.39657
悪い	-8.40009
流	-8.40145
愛	-8.40469
見て	-8.40509
じゃありませんか	-8.40631
世間	-8.40646
▁僕は	-8.40672
黒い	-8.40685
大変	-8.40705
出て	-8.40709
知らない	-8.4085
ちゃ	-8.40902
と思って	-8.40954
聞き	-8.40964
又	-8.41119
海	-8.41121
いう	-8.41409
例	-8.41463
百	-8.41469
いました	-8.41563
数	-8.41669
感	-8.41984
える	-8.42078
誰	-8.42271
学校	-8.42344
と思った	-8.4239
に対する	-8.42869
鼻	-8.4295
れて	-8.43049
ていた	-8.43337
彼女の	-8.43497
意	-8.43515
くなった	-8.43529
回	-8.43581
かと	-8.43586
妙な	-8.43642
込んだ	-8.43662
まず	-8.43668
頭を	-8.4369
火	-8.43817
それは	-8.43994
妻	-8.44075
死	-8.44078
をもって	-8.44203
持って	-8.44518
自分が	-8.4459
床	-8.44676
び	-8.448
何だか	-8.44926
光	-8.45122
利	-8.45258
疑	-8.45427
さんは	-8.45531
想像	-8.45606
長い	-8.45713
草	-8.46101
されて	-8.46193
これは	-8.46258
だの	-8.46337
つく	-8.46396
話を	-8.4648
それから	-8.46485
でした	-8.46498
雨	-8.46561
ねえ	-8.46607
います	-8.46685
だか	-8.46729
を見た	-8.46791
土	-8.468
動	-8.46887
のごとく	-8.47087
んですか	-8.47248
持	-8.4726
そうな	-8.47495
放	-8.47542
六	-8.47584
られ	-8.47614
苦	-8.47704
居	-8.47797
話し	-8.47862
廻	-8.47979
の間に	-8.48276
出た	-8.48367
別	-8.48381
夫婦	-8.4845
事も	-8.48504
があって	-8.48747
立つ	-8.48996
その時	-8.49022
家の	-8.49082
時は	-8.49103
なお	-8.49204
向う	-8.49388
べき	-8.49465
湯	-8.49502
しまった	-8.49582
ああ	-8.49808
っと	-8.49863
らしく	-8.50219
様子	-8.50221
付	-8.50243
やっぱり	-8.50299
見えた	-8.50323
帰る	-8.50339
▁ところが	-8.50357
思う	-8.50373
念	-8.504
▁津田は	-8.50462
人を	-8.50544
言葉を	-8.50626
置いて	-8.50764
ぐらい	-8.50845
ぼ	-8.50894
心配	-8.50954
彼女は	-8.5107
聞いて	-8.51134
一種の	-8.51396
立ち	-8.51636
覚	-8.51641
わが	-8.51747
宿	-8.52024
仕	-8.52052
掛	-8.52233
なかなか	-8.52462
実際	-8.52496
晩	-8.52619
馬	-8.52732
関係	-8.52863
新	-8.52869
成	-8.53006
自分を	-8.53019
はず	-8.53048
行き	-8.53053
情	-8.53277
間に	-8.53286
時間	-8.53302
だけで	-8.53506
神	-8.53597
主人	-8.53947
のだから	-8.53948
今まで	-8.53963
子供	-8.54005
例の	-8.54134
知	-8.54239
嫂	-8.54275
猫	-8.54388
やって	-8.5443
なるほど	-8.5445
ごとく	-8.54477
どうしても	-8.54515
やはり	-8.54697
なければならない	-8.54704
られて	-8.54811
ならば	-8.54944
室	-8.54961
縁	-8.54987
声	-8.55103
叔父	-8.55155
位	-8.55176
残	-8.55268
高い	-8.55425
所へ	-8.55449
曲	-8.55566
▁彼女は	-8.55583
今の	-8.55642
腹	-8.5573
わざと	-8.558
的に	-8.5582
云って	-8.56015
困る	-8.5603
社会	-8.56087
黙って	-8.56296
▁余は	-8.56592
安	-8.56603
多	-8.56635
思	-8.56644
様に	-8.56725
薄	-8.56761
感じ	-8.56823
昔	-8.56991
日本	-8.57152
かえって	-8.57213
上に	-8.57259
丸	-8.57447
だいぶ	-8.57794
胸	-8.5782
K	-8.57942
出来	-8.57978
こっち	-8.58217
イ	-8.58344
等	-8.58484
茶	-8.58602
転	-8.58645
わざわざ	-8.58649
の前に	-8.5865
浮	-8.58699
二人の	-8.58865
なんか	-8.58905
のみ	-8.58947
▁それが	-8.58974
使	-8.59142
ものか	-8.59154
七	-8.59172
のうちに	-8.59276
何にも	-8.59291
だけは	-8.59396
幾	-8.59523
津田	-8.59663
えた	-8.59862
裏	-8.59889
げ	-8.59959
のであります	-8.60079
生活	-8.60228
つけ	-8.60252
にある	-8.60314
厭	-8.60546
尽	-8.60867
遣	-8.60949
を見て	-8.61021
聞く	-8.61039
ものである	-8.6108
▁これは	-8.61108
宅	-8.61241
法	-8.61434
骨	-8.61594
お延	-8.61873
どこ	-8.61919
ける	-8.61922
きっと	-8.61936
余の	-8.62375
もっとも	-8.62552
化	-8.62576
見える	-8.62583
だった	-8.6261
部屋	-8.62681
どうして	-8.62722
私が	-8.62763
考えて	-8.62834
しかし	-8.63085
門	-8.63124
病	-8.63159
づ	-8.632
かく	-8.63347
端	-8.63353
程	-8.63379
どうか	-8.63386
ここ	-8.63451
面白い	-8.63595
もので	-8.63778
せる	-8.63928
庭	-8.63964
手に	-8.63967
口を	-8.63974
肉	-8.64007
傍	-8.64011
これを	-8.64268
つか	-8.6429
勢	-8.64337
近	-8.64464
帰って	-8.64477
何でも	-8.64549
だが	-8.64751
違	-8.6479
目に	-8.65094
兄さん	-8.65098
記憶	-8.65248
くれ	-8.65409
異	-8.65556
眼に	-8.65657
▁宗助は	-8.65711
結婚	-8.65871
んだろう	-8.66003
?」	-8.66033
結果	-8.66069
品	-8.66157
飛び	-8.66386
いなかった	-8.6641
落ち	-8.66465
すでに	-8.66524
小説	-8.66605
こそ	-8.6668
けた	-8.66718
かない	-8.66763
だよ	-8.66771
実は	-8.6701
だね	-8.67014
と答えた	-8.67111
める	-8.67487
左	-8.67536
いている	-8.67553
吾	-8.67717
むしろ	-8.67791
と共に	-8.67996
観	-8.68009
移	-8.6801
経験	-8.6808
しながら	-8.68215
世の中	-8.68244
自分に	-8.68356
かけて	-8.6845
んと	-8.68464
三四郎	-8.68509
帰った	-8.68758
上の	-8.68987
田	-8.69163
帰	-8.69176
?	-8.69194
野	-8.69261
細君	-8.69305
目的	-8.69361
玄関	-8.69363
丈	-8.69638
こういう	-8.6965
血	-8.69686
ア	-8.69686
しました	-8.69839
と聞いた	-8.69862
しきりに	-8.7002
暮	-8.70031
変化	-8.70114
に向って	-8.70605
論	-8.70861
心持	-8.70912
いで	-8.70914
迄	-8.70968
姉	-8.7099
影	-8.71046
奴	-8.71173
くれた	-8.71305
妹	-8.71311
詩	-8.7144
冷	-8.71461
受け	-8.71484
しても	-8.71514
根	-8.71521
余は	-8.71553
台	-8.71565
▁もし	-8.71582
おい	-8.71649
けて	-8.71736
暗い	-8.71899
絵	-8.71981
露	-8.71982
文学	-8.72033
やら	-8.72121
態度	-8.7219
さあ	-8.72227
切り	-8.72246
リ	-8.72261
主	-8.72444
葉	-8.72604
世界	-8.72609
の上へ	-8.72671
下女	-8.72709
女は	-8.72863
自然	-8.7292
半分	-8.73068
発	-8.73148
今日は	-8.73194
額	-8.73317
立て	-8.73395
行か	-8.73402
であつた	-8.73483
ましょう	-8.73491
われ	-8.73617
仕方がない	-8.73737
説明	-8.73928
問	-8.74023
もう少し	-8.7411
今度は	-8.74217
座敷	-8.74218
奥	-8.74245
音	-8.74334
すれば	-8.74373
現	-8.74436
波	-8.7467
ずる	-8.74685
込む	-8.74711
答え	-8.74772
ほとんど	-8.74804
これから	-8.74807
赤	-8.74871
反	-8.74934
お秀	-8.74944
動か	-8.74984
帯	-8.75012
しか	-8.75058
自分で	-8.75121
所に	-8.75124
打ち	-8.75196
可	-8.75275
▁また	-8.75481
兄の	-8.75614
書いて	-8.75661
自	-8.75698
非常に	-8.75701
極	-8.75859
松	-8.75993
ところを	-8.76377
何の	-8.76387
恋	-8.76388
上げた	-8.76499
ようだ	-8.7659
は無論	-8.76746
往来	-8.7675
ざ	-8.76978
場合	-8.77061
考えた	-8.77098
事件	-8.7713
筆	-8.77433
昨日	-8.77448
何を	-8.77504
句	-8.77555
べ	-8.77573
なに	-8.7774
美	-8.77762
代助	-8.77796
になると	-8.77945
手紙	-8.78043
壁	-8.78137
交	-8.78469
チ	-8.7849
の下に	-8.78573
身体	-8.78584
声が	-8.7866
首を	-8.78678
とき	-8.78694
だんだん	-8.78846
失	-8.78926
かかる	-8.78938
限	-8.78972
なくなった	-8.79315
二つ	-8.7932
小六	-8.79363
でない	-8.79417
別に	-8.79483
買	-8.79491
ついに	-8.79541
雲	-8.79558
戸	-8.79592
ものと	-8.79818
んでしょう	-8.79879
急	-8.79886
座	-8.79897
もある	-8.79913
退	-8.79985
風に	-8.80064
背	-8.80232
嫌	-8.80267
理想	-8.80287
説	-8.8055
籠	-8.80637
死ぬ	-8.80708
の事を	-8.80788
辺	-8.80794
畳	-8.80839
時分	-8.80877
懸	-8.80924
の中へ	-8.80979
いっしょに	-8.80996
過	-8.81112
の間	-8.81155
やった	-8.812
を持って	-8.81205
始めた	-8.8121
九	-8.81211
ならない	-8.81269
隠	-8.81288
あなたの	-8.81299
はなはだ	-8.81366
分らない	-8.81413
あなたは	-8.81593
気分	-8.81701
銭	-8.81728
において	-8.8174
己	-8.82024
定	-8.82029
)	-8.82095
精神	-8.82109
遠	-8.82117
ここに	-8.82226
他の	-8.82287
原	-8.82454
の方が	-8.82467
達	-8.82721
やり	-8.82818
解釈	-8.82834
答えた	-8.82898
活	-8.82947
刻	-8.82983
▁それ	-8.83054
つけて	-8.83087
ぞ	-8.83169
電車	-8.83189
立った	-8.83212
つけた	-8.83306
怒	-8.83342
筋	-8.83355
ほどの	-8.83421
普通の	-8.835
結	-8.83508
汽車	-8.83536
したら	-8.8355
毛	-8.83564
川	-8.83567
娘	-8.8357
持ち	-8.83587
します	-8.83833
ありません	-8.83872
りました	-8.83881
名前	-8.83891
伝	-8.84003
春	-8.84094
窓	-8.84154
うと	-8.84168
人間の	-8.84217
いろいろ	-8.84227
小林	-8.84232
カ	-8.84319
なさい	-8.84373
▁今	-8.84476
気を	-8.84543
路	-8.84562
いけない	-8.84688
ほ	-8.84693
置	-8.84874
清	-8.84896
上げて	-8.84927
などは	-8.84945
色の	-8.84968
円	-8.85011
経	-8.85032
それほど	-8.85035
千	-8.85057
答	-8.8508
父の	-8.85128
待	-8.85187
しよう	-8.85264
他	-8.85289
坐	-8.85382
気の毒	-8.85456
らなかった	-8.85468
せた	-8.85526
あんな	-8.85547
士	-8.85619
の中で	-8.85742
おれ	-8.8575
下さい	-8.85843
巻	-8.85861
物を	-8.8588
くなる	-8.85969
痛	-8.8612
若い	-8.86121
e	-8.86201
眠	-8.86215
はこの	-8.86234
強い	-8.86356
番	-8.86363
▁それを	-8.86379
故	-8.86381
思った	-8.8639
なんて	-8.86434
嘘	-8.86598
意識	-8.86603
▁もっとも	-8.86604
押し	-8.86631
足を	-8.86676
僕が	-8.86739
あれ	-8.86819
過ぎる	-8.86841
殺	-8.86965
ことごとく	-8.87019
三千代	-8.87064
逆	-8.87204
広い	-8.87224
突	-8.87281
うち	-8.87287
でき	-8.87426
笑った	-8.87458
下宿	-8.87615
寄	-8.87662
▁彼の	-8.88094
れない	-8.88138
ク	-8.88145
さま	-8.88153
なもの	-8.8826
性質	-8.88334
それじゃ	-8.88346
後で	-8.88441
新聞	-8.88554
待ち	-8.88589
書き	-8.88736
さう	-8.8883
お前	-8.88834
細	-8.88882
津田の	-8.88992
▁二人は	-8.89084
振り	-8.89303
割	-8.89315
多少	-8.89339
ラ	-8.89426
され	-8.89526
御前	-8.89702
らぬ	-8.89706
穴	-8.89718
評	-8.89755
心を	-8.89807
要	-8.90064
シ	-8.90105
ところが	-8.90294
善	-8.90352
わない	-8.90446
注意	-8.90497
終	-8.90505
ちょうど	-8.90513
ですよ	-8.90565
そういう	-8.90597
声を	-8.90628
勝	-8.90648
角	-8.90905
以上	-8.91
許	-8.91084
▁それは	-8.91203
美禰子	-8.91217
へ行って	-8.91301
満足	-8.91405
一度	-8.91679
青	-8.91768
さんが	-8.91882
一番	-8.92036
都合	-8.92062
なければならなかった	-8.92743
何も	-8.9278
返事	-8.92826
らん	-8.929
寺	-8.92927
いよいよ	-8.92936
研究	-8.92937
ついた	-8.93027
第一	-8.93108
為	-8.9324
公	-8.93269
髪	-8.93328
教育	-8.93351
長く	-8.93363
寒	-8.93383
学者	-8.93416
ではなかった	-8.93452
わる	-8.93622
▁そこで	-8.93653
この間	-8.93664
頬	-8.93707
少々	-8.93808
細君の	-8.93816
船	-8.93841
常	-8.93868
しまう	-8.93958
得る	-8.93974
思わ	-8.93991
、――	-8.94074
前の	-8.94087
歩	-8.94096
のだ	-8.9414
余裕	-8.94173
約束	-8.94176
るように	-8.94277
先生の	-8.94393
手紙を	-8.94426
らず	-8.9456
時代	-8.94584
男が	-8.94671
二三	-8.94686
つもり	-8.94819
ですね	-8.95064
後から	-8.95102
すべて	-8.95192
るのは	-8.95217
のかい	-8.95312
息	-8.95312
鳴	-8.95321
赤い	-8.95342
私に	-8.95416
飯	-8.95454
女が	-8.9552
健三	-8.95533
先刻	-8.95681
頭に	-8.95682
あら	-8.95731
節	-8.95841
に違ない	-8.9587
かけ	-8.9587
そんなに	-8.96161
▁女は	-8.96217
あたし	-8.96269
自身	-8.96287
どうした	-8.96291
たびに	-8.9635
迷亭	-8.96433
時計	-8.96664
もっと	-8.9667
と云ふ	-8.96689
たま	-8.96807
突き	-8.96949
そこ	-8.97051
▁お延は	-8.97098
相談	-8.97136
機会	-8.97143
でもない	-8.97261
調子	-8.97268
先に	-8.97327
千代子	-8.97355
衣	-8.97511
平岡	-8.97516
是非	-8.97538
▁健三は	-8.97772
なくって	-8.97781
この時	-8.97871
二十	-8.9788
机	-8.97893
果	-8.97951
張	-8.98002
余り	-8.98007
津田は	-8.98266
抱	-8.98319
三沢	-8.98381
愚	-8.984
小供	-8.98421
と見えて	-8.98443
いつでも	-8.98456
ト	-8.9846
起る	-8.98627
一本	-8.98656
単に	-8.98661
聞	-8.98686
鏡	-8.98797
破	-8.98826
ド	-8.98833
再び	-8.98838
医者	-8.98885
続	-8.98932
吹き	-8.98997
少	-8.99133
戻	-8.99268
教師	-8.99277
煙	-8.99333
談	-8.99442
がいい	-8.9946
気の	-8.99524
末	-8.99697
腰を	-8.99709
運命	-8.99723
何とも	-8.99734
まる	-8.9999
具	-9.00019
自由	-9.0005
大分	-9.00099
損	-9.00132
候	-9.00139
まった	-9.00416
障子	-9.00468
先生は	-9.00472
付け	-9.00516
けっして	-9.00545
枕	-9.00584
越	-9.00631
部	-9.00854
何時	-9.00854
恐れ	-9.00927
難	-9.01012
状	-9.01022
ところで	-9.01026
敷	-9.01061
読み	-9.01091
込	-9.01157
▁やがて	-9.01194
ってる	-9.01262
以上は	-9.01449
袖	-9.01471
面倒	-9.0148
打	-9.01493
彼女	-9.01572
一人で	-9.01669
世話	-9.01761
差	-9.01836
なくっちゃ	-9.0187
遠慮	-9.01874
養	-9.01914
竹	-9.01915
敵	-9.01917
焼	-9.01917
といって	-9.0199
ぎり	-9.02063
先へ	-9.02173
入った	-9.02192
あるいは	-9.02227
側	-9.02326
灯	-9.02329
さんの	-9.02371
とにかく	-9.02396
の中	-9.02543
人と	-9.02695
暗	-9.02746
売	-9.03003
広	-9.03007
彼を	-9.03016
婆さん	-9.03024
種	-9.03043
様な	-9.0315
苦し	-9.03194
なし	-9.03307
三人	-9.0333
歩いて	-9.0342
おや	-9.03498
ですから	-9.03507
きた	-9.03511
限り	-9.03601
師	-9.03713
主義	-9.0372
洗	-9.03721
みた	-9.03738
調	-9.0375
つもりで	-9.03784
あと	-9.03833
......	-9.03892
はまだ	-9.03985
だろうと	-9.04006
書いた	-9.04037
ついて	-9.04114
与え	-9.04121
段	-9.04197
知らぬ	-9.04222
のため	-9.04235
▁そう	-9.04269
消	-9.04278
のだろう	-9.04287
取って	-9.04329
起った	-9.04351
糸	-9.04377
至	-9.04398
お延の	-9.04489
動く	-9.04553
里	-9.04637
雑	-9.04637
信	-9.04702
弱	-9.04778
彼らの	-9.04941
程度	-9.05138
を出して	-9.05161
弁	-9.05183
男は	-9.05372
似	-9.05397
せっかく	-9.05562
小さい	-9.05564
苦痛	-9.05588
そうか	-9.05614
▁同時に	-9.05628
できる	-9.05652
▁それでも	-9.05707
苦しい	-9.05965
是	-9.06001
興味	-9.06044
られない	-9.06189
はまた	-9.06201
寸	-9.06293
懐	-9.06406
島田	-9.06505
か分らない	-9.06629
たり	-9.06795
界	-9.06938
集	-9.06964
いらっしゃる	-9.0708
私には	-9.07082
▁その上	-9.07087
の一	-9.0713
くれる	-9.07291
開	-9.073
と云い	-9.07323
板	-9.07436
を取り	-9.0774
然として	-9.07832
静	-9.07879
図	-9.07907
・	-9.0791
反対	-9.07924
五六	-9.0794
皆	-9.07943
役	-9.0796
仰	-9.07967
構	-9.07994
なん	-9.08001
居る	-9.08066
無論	-9.08094
せて	-9.08178
は何	-9.08262
なって	-9.08266
判然	-9.08286
へ出て	-9.08321
上げ	-9.08366
できない	-9.08426
万	-9.08471
申し	-9.08505
ものだから	-9.0859
喜	-9.08654
飯を	-9.08796
甲	-9.08847
職業	-9.08871
文芸	-9.08974
底	-9.09191
大学	-9.09213
出来ない	-9.09227
見当	-9.09281
腰	-9.09321
精	-9.09326
代助は	-9.09347
▁しかも	-9.09393
返事を	-9.09487
宗助	-9.09752
考	-9.09775
閑	-9.09816
ハハハハ	-9.0983
親切	-9.09904
西洋	-9.10059
の所へ	-9.10171
っちゃ	-9.10265
つき	-9.10278
あんまり	-9.10314
投げ	-9.10461
追	-9.10535
彼ら	-9.10557
そうして	-9.10567
過ぎた	-9.10575
▁其	-9.1062
しき	-9.10626
熱	-9.10643
寒い	-9.10707
どっち	-9.10848
代りに	-9.1088
は全く	-9.10908
忘れ	-9.11042
腕	-9.11292
迷惑	-9.11295
勇気	-9.11429
時には	-9.11487
させる	-9.11596
袋	-9.11743
素	-9.11784
眉	-9.11784
欠	-9.11784
誰も	-9.11839
の音	-9.12115
店	-9.12279
模様	-9.12297
案内	-9.1232
金を	-9.12344
はもう	-9.12347
主人の	-9.12404
毎日	-9.12424
振	-9.12428
不安	-9.12435
所で	-9.12456
つける	-9.12637
罪	-9.12775
陰	-9.12777
気がついた	-9.12828
進	-9.12939
もなかった	-9.1301
仕事	-9.13012
話した	-9.13152
であろう	-9.13152
自覚	-9.13306
留	-9.13312
▁私の	-9.13473
肩	-9.13566
帰り	-9.13581
二階	-9.13725
質	-9.13738
計	-9.13748
状態	-9.13783
まして	-9.13826
そうです	-9.13905
置いた	-9.14009
天下	-9.14088
になります	-9.14134
やがて	-9.14157
方面	-9.14168
よほど	-9.14226
死んだ	-9.14324
かける	-9.14351
たくさん	-9.14419
の方に	-9.14425
出来る	-9.14444
ゐる	-9.14513
深い	-9.14532
しなかった	-9.14683
切って	-9.14685
ゐた	-9.14724
かかった	-9.14758
鉄	-9.14778
坂	-9.1478
フ	-9.14791
輪	-9.14792
暇	-9.14792
▁したがって	-9.14796
上げる	-9.14867
といった	-9.14883
立っている	-9.14911
進んで	-9.15057
とすれば	-9.15075
強	-9.15152
と思います	-9.15176
所を	-9.1526
あります	-9.15278
叔母	-9.15296
の下	-9.15395
君が	-9.15418
望	-9.15727
▁さうして	-9.15828
顔をして	-9.15888
の方で	-9.16063
すべき	-9.16098
夏	-9.1633
o	-9.16331
すこぶる	-9.16331
博士	-9.16334
少しも	-9.16352
響	-9.16371
をしている	-9.16491
能	-9.16516
するのは	-9.16525
ふと	-9.16552
吾輩	-9.1668
酒	-9.16698
細い	-9.16699
あって	-9.16709
井	-9.16779
右	-9.1678
与次郎	-9.16783
鳥	-9.16825
迷	-9.16844
歯	-9.16849
始終	-9.16855
運動	-9.16871
なるべく	-9.16901
くなって	-9.1694
▁一	-9.17023
なき	-9.17085
神経	-9.17126
困	-9.17145
考える	-9.17194
見せた	-9.17293
ぽ	-9.17328
当人	-9.17362
谷	-9.1737
食う	-9.17411
同情	-9.1742
にする	-9.17435
一枚	-9.17451
積	-9.17456
得意	-9.17494
出て来た	-9.17515
隣	-9.17525
借り	-9.17527
置く	-9.17706
▁先生は	-9.17714
a	-9.17888
お嬢さん	-9.17893
すなわち	-9.17894
予期	-9.17898
なくては	-9.17925
いいえ	-9.17965
上って	-9.18098
合せ	-9.18143
和	-9.18403
秋	-9.18405
長蔵さん	-9.1842
それに	-9.1843
的な	-9.18477
へ出た	-9.18543
空気	-9.18557
といふ	-9.18579
業	-9.18586
掛けた	-9.18613
然	-9.18823
いだ	-9.18847
橋	-9.18876
出し	-9.18879
んだよ	-9.18935
器	-9.18944
ほかに	-9.18973
がまた	-9.19075
その後	-9.19102
田口	-9.19124
なので	-9.1914
まって	-9.19141
逢	-9.19218
実に	-9.19328
耳に	-9.19375
と同じ	-9.19387
愉快	-9.19412
耳	-9.19423
いえ	-9.19437
式	-9.19453
丁	-9.19455
椅子	-9.19481
周囲	-9.19481
▁主人は	-9.19495
一言	-9.19524
抜	-9.19544
▁あの	-9.19598
これが	-9.19609
教	-9.19691
笑い	-9.19715
払	-9.19821
だけに	-9.19878
十五	-9.19905
薬	-9.20015
とうてい	-9.20017
学問	-9.20052
って来た	-9.20053
昔し	-9.20149
これで	-9.20174
過去	-9.20312
待って	-9.2034
御米	-9.20395
ざる	-9.20458
釣	-9.2051
s	-9.20553
友達	-9.20563
全体	-9.20582
並	-9.20608
藤尾	-9.20656
一日	-9.20722
存在	-9.20749
処	-9.20914
対	-9.20926
連れて	-9.20936
思って	-9.20999
照	-9.21012
ないと	-9.21036
類	-9.21051
よりほかに	-9.21062
作物	-9.21132
本当に	-9.21172
かり	-9.21475
及	-9.21612
威	-9.21637
箱	-9.21637
生徒	-9.21724
青年	-9.21737
書物	-9.21738
今度	-9.21785
なくなる	-9.21835
這入って	-9.2184
入れ	-9.21855
絶	-9.21859
若	-9.2188
容易に	-9.21916
▁こんな	-9.21946
記	-9.21988
立てて	-9.22064
▁三	-9.22109
あの女	-9.22154
ちっとも	-9.22178
約	-9.22179
批評	-9.22182
日に	-9.22194
掛けて	-9.22268
老	-9.22281
話して	-9.22309
という事	-9.22322
高く	-9.22534
途	-9.22565
さない	-9.22575
落ちた	-9.22632
下から	-9.22707
廊下	-9.22733
道徳	-9.22755
からである	-9.22763
へ行く	-9.22841
感じた	-9.22878
んでいる	-9.22936
ずつ	-9.23094
認め	-9.23224
在	-9.23257
のよ	-9.23271
幅	-9.23285
責任	-9.23289
判	-9.23296
着いた	-9.23298
比較的	-9.2334
遠く	-9.23341
止	-9.23505
はあ	-9.23714
良	-9.23841
喧嘩	-9.23841
母の	-9.2385
知ってる	-9.23862
坑夫	-9.23868
々と	-9.23869
或	-9.23925
る事	-9.24013
よりは	-9.24074
乗	-9.24086
なかろう	-9.24113
黙	-9.24218
生きて	-9.24228
義	-9.24231
知らず	-9.24232
然と	-9.24249
休	-9.24323
▁いくら	-9.24325
何う	-9.24344
短	-9.24367
揺	-9.24378
願	-9.24378
京都	-9.24402
未来	-9.24472
がなかった	-9.2451
着物	-9.24515
近頃	-9.24527
あたり	-9.24541
日の	-9.24596
▁細君は	-9.24792
射	-9.24945
t	-9.24954
河	-9.24961
さっき	-9.24962
離	-9.2507
三十	-9.25109
やめ	-9.25137
家へ	-9.25172
者は	-9.25317
老人	-9.25424
▁二	-9.25434
もまた	-9.25452
早	-9.25517
たちまち	-9.25526
柱	-9.25527
須永	-9.25527
によると	-9.25567
入口	-9.25752
ります	-9.25783
這入	-9.25803
の上	-9.25828
▁そうしてその	-9.25856
んだが	-9.25945
寒月君	-9.26009
飛	-9.26012
しろ	-9.26073
油	-9.26093
ロ	-9.26094
不愉快	-9.26168
初さん	-9.26197
らした	-9.26273
なさ	-9.26393
更	-9.26492
深	-9.26497
始め	-9.26618
つかない	-9.26647
辞	-9.26651
充分	-9.26665
包	-9.26684
趣味	-9.2669
活動	-9.26727
どうせ	-9.26804
無理	-9.26806
が悪い	-9.26811
▁小野さんは	-9.26823
心の	-9.26928
ですが	-9.26982
自分と	-9.27005
僕も	-9.27165
矛盾	-9.2724
犬	-9.2724
間違	-9.27257
食い	-9.27266
落ちて	-9.27317
いった	-9.27451
首	-9.27502
他人	-9.27623
来ない	-9.27682
いつも	-9.27776
院	-9.278
むやみに	-9.27818
随分	-9.27838
癖	-9.27894
返した	-9.27902
登	-9.27951
▁その代り	-9.28025
自己	-9.28078
ゝ	-9.28179
ものであった	-9.28232
見ている	-9.28402
音が	-9.28464
確	-9.28488
を見ると	-9.28539
時の	-9.28559
っても	-9.28625
機	-9.28675
運	-9.28795
関	-9.28815
つまり	-9.28896
岡田	-9.28922
などと	-9.28944
大抵	-9.28985
立派な	-9.28985
驚ろいた	-9.28985
俗	-9.28985
ねばならぬ	-9.28988
新らしい	-9.29069
不思議	-9.29072
それだけ	-9.29173
切れ	-9.29188
考へ	-9.29297
君に	-9.29301
返して	-9.29313
髯	-9.29569
歌	-9.29572
列	-9.29573
赤シャツ	-9.29576
なった	-9.29587
病院	-9.29591
顔を見	-9.29617
ものに	-9.29695
昔の	-9.29749
だけの	-9.29761
ならん	-9.29783
悪く	-9.29785
にゃ	-9.29846
お延は	-9.29934
玉	-9.29942
や否や	-9.29946
家に	-9.29976
▁こう	-9.30027
写	-9.30064
敬太郎	-9.30114
棒	-9.30159
必ず	-9.30166
らしかった	-9.30201
一度に	-9.3027
言い	-9.30335
どうだ	-9.30345
口に	-9.30384
単	-9.30396
の色	-9.30665
注	-9.30715
はまるで	-9.3075
襟	-9.3076
北	-9.3076
発展	-9.30765
るもの	-9.30767
極めて	-9.31111
にいる	-9.31121
いかに	-9.31188
主人は	-9.31345
看護婦	-9.31359
連	-9.3142
済ま	-9.31588
の御	-9.31618
やろう	-9.31686
全	-9.31902
▁兄は	-9.31914
香	-9.31953
劇	-9.31956
ようで	-9.31958
胃	-9.31961
たしか	-9.31976
明日	-9.32001
承知	-9.3209
たら	-9.32218
るべき	-9.3229
すら	-9.3229
卒業	-9.32435
夫の	-9.32448
配	-9.32525
支	-9.32526
細君は	-9.32623
大いに	-9.3264
われる	-9.32676
どこへ	-9.32784
いらっしゃい	-9.3281
(	-9.32893
によって	-9.32915
彼に	-9.32924
の影	-9.32932
心持ち	-9.33005
膝	-9.33009
とした	-9.33065
従	-9.33132
昼	-9.33146
西	-9.33169
こちら	-9.33178
呼び	-9.33397
にならない	-9.3341
けば	-9.33479
自己の	-9.33541
満	-9.3364
東	-9.33671
合う	-9.3368
十二	-9.33755
子の	-9.3378
境	-9.33784
村	-9.3379
見ても	-9.33794
行こう	-9.33799
の上で	-9.33805
下へ	-9.33836
家を	-9.33846
真面目	-9.3386
驚いた	-9.33869
席	-9.34005
せぬ	-9.34039
纏	-9.34083
知れ	-9.34088
今日まで	-9.341
静かな	-9.34272
存	-9.34293
健三の	-9.34304
貴方	-9.34316
後に	-9.34398
靴	-9.34408
御母さん	-9.34412
からね	-9.34434
ちゃんと	-9.34458
入れた	-9.34474
のうちで	-9.34493
差し	-9.34508
▁敬太郎は	-9.34528
みると	-9.34636
服	-9.34795
笑う	-9.34887
がね	-9.34944
平生	-9.3505
なんだ	-9.3508
かも知れません	-9.35141
電話	-9.35201
だけが	-9.35235
諸君	-9.35303
のまま	-9.35345
いると	-9.35361
貰う	-9.35362
聞くと	-9.35383
礼	-9.35408
じた	-9.35409
かかって	-9.35468
の底	-9.35473
どうです	-9.35482
牛	-9.3565
コ	-9.35653
ぼんやり	-9.35654
ジ	-9.35654
宅へ	-9.35657
義務	-9.35659
行かない	-9.35714
馳け	-9.35797
心に	-9.35809
えば	-9.35809
ここで	-9.3582
身を	-9.35849
書生	-9.35873
共	-9.35962
といっしょに	-9.35966
だらう	-9.35992
軒	-9.36079
してしまった	-9.36135
▁君	-9.36272
南	-9.36279
勉強	-9.36283
涙	-9.36283
理由	-9.36292
散歩	-9.36295
火鉢	-9.36299
を見る	-9.36373
解らない	-9.36406
にした	-9.36465
じて	-9.36529
▁そのうち	-9.36551
蒼	-9.36636
宗助は	-9.36642
あるまい	-9.36651
快	-9.36773
賞	-9.36916
唐	-9.36916
滑	-9.36916
観察	-9.36922
彼等	-9.36968
聴	-9.36973
▁ことに	-9.37043
流れ	-9.37052
東京へ	-9.3706
乗り	-9.37124
考えると	-9.37142
いかにも	-9.37154
取った	-9.3719
さも	-9.37293
日本の	-9.37351
合わ	-9.37353
詰	-9.37387
狂	-9.37467
紅	-9.37553
山嵐	-9.3756
変な	-9.37565
▁母は	-9.37573
とかいう	-9.37708
構わない	-9.378
ここへ	-9.3781
おう	-9.37902
握	-9.37969
柄	-9.38003
趣	-9.38112
線	-9.38154
事情	-9.38174
布	-9.38175
幸福	-9.38195
のうち	-9.38206
小野さん	-9.3823
はただ	-9.3826
の名	-9.38374
と云いながら	-9.38417
代助の	-9.38573
▁それに	-9.38639
くって	-9.38652
ようと	-9.38768
したり	-9.38811
堂	-9.38815
りに	-9.38817
垣	-9.38822
キ	-9.38825
附	-9.38838
透	-9.3884
名を	-9.38943
事がない	-9.38964
内に	-9.38979
だろうか	-9.39012
吹	-9.3905
云ふ	-9.39073
初	-9.39093
傍に	-9.39214
下に	-9.39224
見え	-9.39396
何とか	-9.3943
騒	-9.39459
へえ	-9.3946
おります	-9.39648
方の	-9.39744
彼が	-9.39837
頭の	-9.39881
らし	-9.39889
ても	-9.39899
▁父は	-9.39923
被	-9.39924
行くと	-9.39954
お重	-9.40033
胸に	-9.40045
そのまま	-9.40079
を聞いて	-9.40113
造	-9.40138
浅	-9.40142
膳	-9.40142
昨夕	-9.40143
偶然	-9.40146
田舎	-9.40148
留守	-9.40151
散	-9.40215
古い	-9.40221
に見える	-9.40277
と云うのは	-9.40298
何しろ	-9.40351
様子を	-9.40416
前後	-9.40457
しゃ	-9.40485
独	-9.40514
起き	-9.40635
黄	-9.40733
的の	-9.40798
のだと	-9.40833
姿	-9.40903
買って	-9.40936
安心	-9.41082
読んで	-9.41133
おれの	-9.41156
まえ	-9.41315
ぴ	-9.41462
舌	-9.41462
芝居	-9.41468
羽織	-9.41468
怖	-9.4153
腹の中で	-9.41584
よし	-9.41645
決して	-9.41673
または	-9.41686
のなかに	-9.41702
独り	-9.41717
書斎	-9.41759
ゆ	-9.4176
私も	-9.41773
ったり	-9.41935
の関係	-9.42002
駄目だ	-9.42006
自然の	-9.42055
先方	-9.42121
保	-9.42122
奇	-9.42127
よっぽど	-9.42129
だけであった	-9.42149
の方から	-9.4215
点において	-9.42242
ないので	-9.4236
見えない	-9.42388
外に	-9.424
云	-9.42411
逃げ	-9.42436
世の中に	-9.4252
方を	-9.42569
最も	-9.42576
云うと	-9.42577
しまい	-9.42662
社	-9.42703
れている	-9.42756
かつ	-9.42778
枝	-9.42799
希望	-9.42799
戦争	-9.42804
背中	-9.42851
申	-9.42861
大丈夫	-9.42903
参	-9.42988
云え	-9.43134
午	-9.43225
姿を	-9.43291
強く	-9.43294
しかも	-9.43381
尾	-9.4345
テ	-9.43475
いわゆる	-9.43481
これも	-9.43501
云えば	-9.43565
甲野さん	-9.43569
した時	-9.43632
狭い	-9.43661
にとって	-9.4368
などを	-9.43738
得た	-9.43825
くて	-9.4392
当時	-9.43936
のだが	-9.44083
軽蔑	-9.44128
皮	-9.44137
閉	-9.44155
坊主	-9.44168
景色	-9.44212
方角	-9.44325
する事	-9.44326
ことに	-9.44328
開け	-9.44331
の如く	-9.44355
だと云う	-9.44424
同様	-9.44454
生れた	-9.44591
乱	-9.44641
われた	-9.44667
かと思うと	-9.44685
して見ると	-9.44691
張り	-9.44705
げて	-9.44783
を引き	-9.4481
職	-9.4483
戦	-9.4483
号	-9.44837
いつの間にか	-9.44841
銀	-9.44841
議論	-9.4485
なくっても	-9.44907
具合	-9.44908
はなかった	-9.4491
の結果	-9.4493
事はない	-9.44932
もしくは	-9.44934
ないから	-9.44985
せん	-9.45029
いても	-9.4504
縁側	-9.45048
方に	-9.45109
一寸	-9.45137
返す	-9.45156
顔は	-9.45205
遊	-9.45207
通る	-9.45228
私を	-9.45355
込め	-9.45487
▁何	-9.45503
視	-9.45522
費	-9.45522
著	-9.4553
倍	-9.4553
墓	-9.45531
の中を	-9.45623
洋	-9.45718
負	-9.45751
格	-9.45867
知り	-9.45911
▁おれは	-9.45982
忘れて	-9.4599
話す	-9.46008
遠い	-9.46056
考えている	-9.46209
ニ	-9.46225
を受けた	-9.46279
だな	-9.46322
すと	-9.46334
の方	-9.46549
見せ	-9.46554
太	-9.46596
特	-9.4663
はい	-9.46644
せば	-9.46691
分る	-9.46713
云われ	-9.46734
泊	-9.46921
伺	-9.46924
いっこう	-9.46928
貰	-9.46945
下りて	-9.47155
誘	-9.47169
一面に	-9.47195
にしても	-9.4728
という意味	-9.47307
になり	-9.47318
先生が	-9.4748
たとい	-9.47521
叔父さん	-9.4755
一口	-9.47573
羽	-9.47622
オ	-9.47623
真中	-9.4774
任	-9.4775
して来た	-9.47767
映	-9.47913
の中から	-9.48152
届	-9.48189
▁なるほど	-9.48201
へ来て	-9.48317
じっと	-9.48347
区別	-9.4835
くらいな	-9.48395
のさ	-9.48406
と考えた	-9.48409
嫁	-9.48416
己れ	-9.48438
と主人は	-9.4844
目の	-9.48455
学生	-9.48456
なさる	-9.48466
もあった	-9.48474
もいい	-9.48488
其所	-9.48521
便	-9.4863
固より	-9.48747
るのが	-9.48761
かなかった	-9.48795
呑	-9.48812
生き	-9.48823
軽	-9.48865
眺めた	-9.48867
タ	-9.48997
男だ	-9.48998
生涯	-9.49047
刀	-9.49051
価値	-9.49053
の方は	-9.49073
見せる	-9.4908
男の	-9.491
おいて	-9.49131
までは	-9.49136
兄が	-9.4914
マ	-9.49176
上る	-9.49197
かし	-9.4921
違う	-9.49279
頭が	-9.49305
るような	-9.49318
に来た	-9.49406
切った	-9.49525
食って	-9.49554
と言った	-9.49555
深く	-9.49629
人物	-9.4964
ませんでした	-9.49649
その日	-9.49695
容	-9.49705
術	-9.49748
と同時に	-9.49768
逼	-9.49771
紫	-9.49771
矢	-9.49771
貸	-9.49772
横に	-9.49779
形式	-9.49805
どうぞ	-9.4983
というのは	-9.49837
つてゐた	-9.49857
ほかの	-9.49871
恐	-9.49925
▁もう	-9.49965
の上を	-9.49991
水を	-9.5004
一歩	-9.50122
質問	-9.50189
苦笑	-9.50194
潜	-9.50237
上り	-9.50325
正面	-9.50336
働	-9.50436
市	-9.50488
王	-9.50491
隔	-9.50495
魂	-9.50496
毫も	-9.50559
夫人	-9.50587
せない	-9.50597
の通り	-9.50599
笑いながら	-9.5061
余が	-9.50658
平気で	-9.50665
際	-9.50728
出て来る	-9.50739
んだね	-9.50747
ければ	-9.50823
何が	-9.50842
入って	-9.50903
換	-9.51052
面白	-9.51103
つつある	-9.51126
ところへ	-9.51128
今夜	-9.51143
弟	-9.51204
i	-9.51209
蔵	-9.51218
掘	-9.51225
領	-9.51226
冗談	-9.51226
穏	-9.51226
と云うと	-9.51227
つつ	-9.5129
言う	-9.51357
どこか	-9.51389
あつた	-9.51395
▁自分が	-9.51411
折れ	-9.51528
▁今まで	-9.51582
そこへ	-9.51607
誰が	-9.51629
年の	-9.51653
事が出来	-9.51705
というもの	-9.51714
▁自分の	-9.51776
眼が	-9.51808
いって	-9.51859
るんだ	-9.51862
となく	-9.51901
期	-9.51908
皿	-9.51961
淋しい	-9.51961
叙述	-9.51963
おいた	-9.5198
義理	-9.51988
そう云う	-9.51991
者の	-9.52016
顔が	-9.52156
抜け	-9.52162
盛	-9.52238
やしない	-9.52258
人間は	-9.52284
できた	-9.52324
りする	-9.52389
山の	-9.52472
の前で	-9.5263
通じ	-9.5263
守	-9.52691
遺	-9.527
幕	-9.52701
証拠	-9.52703
微笑	-9.52719
交際	-9.52726
だけを	-9.52757
なあ	-9.52784
色を	-9.52797
それでも	-9.52993
右の	-9.53009
真似	-9.53026
そこで	-9.53123
ようです	-9.53142
調子で	-9.53265
方は	-9.53281
やう	-9.53402
r	-9.53434
こうして	-9.53444
ついでに	-9.53448
に相違ない	-9.53458
んじゃない	-9.53487
御覧	-9.53497
何となく	-9.5362
を取って	-9.53728
二度	-9.53818
一般	-9.53841
追い	-9.53846
兄さんは	-9.53989
個人	-9.54019
つてゐる	-9.54027
かれ	-9.54031
烈	-9.54056
嫁に	-9.54065
ありました	-9.54187
ナ	-9.542
講義	-9.54206
母が	-9.54236
これほど	-9.54282
であるから	-9.54286
りながら	-9.54305
影響	-9.54311
知らなかった	-9.54323
しまいに	-9.54339
無い	-9.54378
はたして	-9.54441
後の	-9.54501
所が	-9.54518
近く	-9.54548
我々	-9.54587
読	-9.54625
爺さん	-9.54638
去	-9.54642
向うの	-9.54647
してくれ	-9.54673
染	-9.54691
なんだから	-9.54725
隣り	-9.54733
去る	-9.54756
意見	-9.54764
案	-9.54776
どうでも	-9.54799
どこから	-9.54884
島	-9.5494
順	-9.54944
厳	-9.54958
覚悟	-9.54973
別段	-9.54992
は少し	-9.55214
▁私が	-9.55298
べく	-9.55304
坐って	-9.55329
感じが	-9.5542
ばかりで	-9.55438
云わ	-9.55444
加え	-9.55458
まし	-9.55577
付いて	-9.55592
珍	-9.55659
紹介	-9.55722
菓子	-9.55731
文字	-9.55815
ったら	-9.55838
とか云う	-9.55926
眺め	-9.55939
不平	-9.56018
▁第一	-9.56127
るほど	-9.56166
ますます	-9.56216
▁これが	-9.56234
言った	-9.56376
なんぞ	-9.56474
焦	-9.56488
恥	-9.56489
城	-9.5649
鼠	-9.5649
儘	-9.5649
茶碗	-9.5649
泥棒	-9.56499
あすこ	-9.56513
両方	-9.5654
むずかしい	-9.56588
はありません	-9.56608
何だ	-9.56616
あなた方	-9.56703
下女が	-9.56826
を着て	-9.56845
帰って来た	-9.56981
かも知れないが	-9.57072
伴	-9.57163
徳	-9.57222
魚	-9.57264
浪	-9.57265
あたかも	-9.57265
員	-9.57265
貴	-9.57267
打ち明け	-9.57283
小僧	-9.57284
しなければ	-9.57338
新しい	-9.574
中の	-9.57442
書く	-9.57526
万事	-9.57581
屋の	-9.57598
てしまった	-9.57705
好き	-9.57707
押	-9.57756
はあるまい	-9.57873
本当	-9.5789
もんだ	-9.57965
とする	-9.57972
n	-9.58025
条	-9.58043
略	-9.58046
塔	-9.58047
助	-9.58073
一人の	-9.58142
友	-9.58186
あなたに	-9.58327
ではありません	-9.58414
三四郎は	-9.58575
見たい	-9.58651
ゃ	-9.58741
優	-9.58787
おいで	-9.58792
局	-9.58821
させ	-9.58831
ウ	-9.58832
灰	-9.58834
豆	-9.58834
雑誌	-9.58834
理窟	-9.58838
想	-9.5884
勘定	-9.58843
現象	-9.58844
成功	-9.58847
いったい	-9.58856
無理に	-9.58861
科	-9.58875
自分も	-9.58941
▁吾輩は	-9.58983
と思い	-9.59034
談話	-9.59248
の意味	-9.5926
開いて	-9.59269
春の	-9.59315
毎	-9.59354
ごと	-9.59384
走	-9.59397
へ行った	-9.59443
使う	-9.59501
今でも	-9.59544
興	-9.59593
推	-9.59617
酔	-9.59621
母は	-9.59622
兼	-9.59625
縫	-9.59626
弾	-9.59628
りません	-9.59645
内容	-9.59664
たゞ	-9.59681
るる	-9.59707
してゐる	-9.59734
そうさ	-9.59804
らして	-9.59842
と云う事	-9.5986
天気	-9.59888
音を	-9.59937
になっている	-9.59942
遥か	-9.59986
人情	-9.60036
勧め	-9.6008
▁彼らは	-9.60083
感心	-9.60097
駄目	-9.60111
左右	-9.60132
入れて	-9.6015
生れ	-9.60154
留め	-9.60194
来ると	-9.60225
と見える	-9.60283
癖に	-9.60323
ごとに	-9.6035
覚え	-9.60351
ようになった	-9.60412
ム	-9.60425
爪	-9.60427
増	-9.60428
英語	-9.60445
ことによると	-9.60466
気色	-9.60526
真面目に	-9.60608
るか	-9.60612
台所	-9.60624
声で	-9.60651
入り	-9.60658
子が	-9.60674
が好い	-9.60691
さんに	-9.60702
付けて	-9.60797
ここまで	-9.60809
歩く	-9.6086
げた	-9.60912
▁しまいに	-9.61088
健三は	-9.61149
になりました	-9.6116
上った	-9.61174
非	-9.61179
に行った	-9.61201
習	-9.61233
パ	-9.61236
現在	-9.61258
下駄	-9.61292
現代	-9.61293
易	-9.6132
しさ	-9.61369
の前へ	-9.61384
さえすれば	-9.61388
次	-9.6139
の方を	-9.61423
させた	-9.61429
後ろ	-9.61512
こう云う	-9.61522
ならなかった	-9.61572
ときは	-9.61646
があるから	-9.61761
鉢	-9.62025
が出る	-9.62086
ほか	-9.62097
入る	-9.6216
のなか	-9.62171
懸け	-9.62279
馬鹿に	-9.62304
遅	-9.62362
降り	-9.62453
受けた	-9.62459
三度	-9.62473
▁なぜ	-9.62564
貰って	-9.62608
これだけ	-9.62626
したい	-9.62748
兄さんの	-9.62756
針	-9.62785
父は	-9.62789
人生	-9.62826
飾	-9.62861
総	-9.62866
ウィリアム	-9.62867
伸	-9.62867
ツ	-9.62868
以外に	-9.62868
加減	-9.62868
所は	-9.62895
▁然し	-9.62901
でしょうか	-9.62911
離れ	-9.62911
這	-9.62929
橋本	-9.62945
美しい	-9.62977
と云わ	-9.62981
金田	-9.62987
合った	-9.63084
次の	-9.63095
高木	-9.63102
るところ	-9.63229
知っている	-9.63251
どうする	-9.63273
決心	-9.63311
過ぎ	-9.63319
脳	-9.63388
自ら	-9.63409
捕	-9.6342
をつけて	-9.63508
人間が	-9.63539
事だ	-9.6355
欲	-9.63645
縮	-9.63687
旧	-9.63693
どこまでも	-9.63759
失礼	-9.6376
彼には	-9.63791
つまらない	-9.63807
てくれ	-9.63809
込み	-9.63839
継子	-9.63847
死んで	-9.63895
不思議な	-9.6395
上がって	-9.63968
歩いた	-9.64039
大した	-9.64435
含	-9.64463
価	-9.64511
富	-9.64512
日が	-9.64515
危	-9.64524
封	-9.64524
策	-9.64526
貧	-9.64526
箸	-9.64527
滑稽	-9.64527
性格	-9.64556
気味	-9.64634
ごろ	-9.64687
だという	-9.64744
なんです	-9.6477
でもある	-9.65083
接	-9.65155
叔母さん	-9.65186
▁御米は	-9.6523
相手の	-9.65233
沈	-9.65365
漫	-9.65367
括	-9.65367
傘	-9.65367
わからない	-9.654
済む	-9.65413
どころ	-9.6547
人格	-9.65524
をやる	-9.65526
から見ると	-9.65624
門を	-9.65626
礼を	-9.65631
返し	-9.65642
野々宮さん	-9.65649
主人が	-9.65702
示	-9.65769
落ちついて	-9.65773
たった	-9.65779
僕に	-9.65784
が来た	-9.65845
あれは	-9.6598
のみならず	-9.66045
やっと	-9.66072
我慢	-9.66084
ようとする	-9.66107
述べた	-9.66137
知って	-9.66177
▁四	-9.66181
立っていた	-9.66196
樹	-9.66214
広田先生	-9.66214
邪魔	-9.66215
▁実は	-9.66222
えらい	-9.66225
に違いない	-9.66229
文句	-9.66267
踏み	-9.66273
存外	-9.66276
りした	-9.66337
明け	-9.66348
面を	-9.66357
に行く	-9.66476
いざ	-9.66514
おれは	-9.66536
のではない	-9.66635
の念	-9.6678
を離れて	-9.66809
しようと	-9.66817
すべての	-9.66858
うちは	-9.669
仲	-9.66913
まり	-9.66981
常に	-9.66981
拭	-9.66988
同じ事	-9.66995
仏	-9.67069
偽	-9.67069
磨	-9.67069
恰好	-9.67072
はずだ	-9.67104
て来た	-9.67164
地位	-9.672
多く	-9.67215
は今	-9.67297
厭な	-9.67305
耳を	-9.67332
面に	-9.67395
大に	-9.67455
十六	-9.67497
ないように	-9.6753
乗って	-9.67653
とても	-9.67672
われて	-9.67691
顔に	-9.67692
刺	-9.67704
鳴る	-9.67738
▁私	-9.67743
小野さんは	-9.67809
門野	-9.6788
静かに	-9.67904
風呂	-9.67912
馬車	-9.67919
温	-9.6793
柳	-9.6793
星	-9.67931
捲	-9.67932
演説	-9.67946
の話	-9.67948
同時に	-9.67948
過ぎて	-9.6796
旅行	-9.67962
相違	-9.67983
住	-9.68042
あて	-9.68136
引っ	-9.6814
しなければならない	-9.68245
るや否や	-9.68251
そんな事を	-9.68308
だした	-9.68332
元の	-9.68347
になつた	-9.68405
掛け	-9.68461
問題を	-9.68505
題	-9.6851
今に	-9.68551
所作	-9.6856
に見えた	-9.68614
事実を	-9.68623
世に	-9.68717
▁実際	-9.68776
束	-9.68792
漢	-9.68798
鈴	-9.68801
小さな	-9.68802
姉さん	-9.68806
椽側	-9.68838
はすぐ	-9.68906
な事を	-9.68908
ゐ	-9.68925
かつて	-9.68987
たって	-9.69034
会った	-9.69065
用事	-9.69117
気で	-9.69141
おっしゃる	-9.69199
たいてい	-9.69255
受取	-9.69308
学校の	-9.69348
動いて	-9.69407
事で	-9.69411
前へ	-9.69415
芸術	-9.69449
寄せて	-9.69518
もしない	-9.6954
ほどに	-9.69562
して見た	-9.69602
そんな事	-9.69626
森	-9.69628
傾	-9.69664
干	-9.69675
岸	-9.69677
かも知れぬ	-9.69678
窮屈	-9.69683
知識	-9.69689
以来	-9.69703
動き	-9.69714
▁そんな	-9.69719
喰	-9.69756
食った	-9.69763
撫で	-9.69771
戸を	-9.6978
家庭	-9.69826
それぎり	-9.6983
最初	-9.69934
与	-9.69935
子を	-9.6995
延び	-9.69956
ならぬ	-9.69971
改	-9.69972
当分	-9.69988
認めた	-9.70008
吾輩の	-9.70024
五十	-9.70075
後を	-9.70123
道を	-9.70296
ぼく	-9.70313
場所	-9.7044
岡	-9.70464
んですよ	-9.7047
いと	-9.70513
勝手	-9.70524
窮	-9.70547
綿	-9.70562
儀	-9.70563
御父さん	-9.70566
頼	-9.70593
くり	-9.70602
室の	-9.707
茶の間	-9.70726
の顔を見た	-9.70753
応	-9.70801
連中	-9.70817
となって	-9.70832
金の	-9.70889
眺めている	-9.70903
這入る	-9.71048
送って	-9.71064
暑	-9.7113
来た時	-9.71139
作用	-9.71153
正直	-9.71165
いつまでも	-9.71214
ちと	-9.71216
落した	-9.71267
いれば	-9.71282
継	-9.71289
そら	-9.71289
当然	-9.71292
そうである	-9.71311
了	-9.71327
硝子	-9.7137
言葉は	-9.71375
組	-9.71376
揃	-9.71428
織	-9.71443
ハ	-9.71446
産	-9.71449
相手	-9.71454
材料	-9.71455
才	-9.71455
盆	-9.71456
鈍	-9.71456
支那	-9.71458
因果	-9.71466
機嫌	-9.71479
発達	-9.71493
敬太郎は	-9.71504
探	-9.71513
表情	-9.71544
せられた	-9.71597
家は	-9.71603
特色	-9.71637
を眺めた	-9.71665
つま	-9.71707
あなたが	-9.71766
見たら	-9.71811
んですもの	-9.71819
坊	-9.71836
ないで	-9.71853
者が	-9.71856
崩	-9.7196
中で	-9.71967
依然として	-9.7205
黙っていた	-9.72063
貰った	-9.72083
はある	-9.721
三日	-9.72158
今朝	-9.72172
飛んで	-9.72291
演	-9.72337
岩	-9.72356
停車場	-9.72356
ヴ	-9.72357
虫	-9.72357
危険	-9.72359
明治	-9.72383
判断	-9.72417
始めから	-9.72448
尻	-9.7246
双方	-9.72465
歩き	-9.72471
が出来	-9.72486
三つ	-9.72512
低い	-9.72517
いろいろな	-9.72583
寒月	-9.72586
宗近君	-9.72588
酒を	-9.72618
茶を	-9.72629
寝ている	-9.72669
加	-9.72719
繰	-9.72748
▁K	-9.72759
られている	-9.72759
を受けて	-9.7276
なります	-9.7279
おっしゃ	-9.72848
重い	-9.72867
逢う	-9.72937
少しは	-9.72943
派	-9.72962
芸	-9.73049
上から	-9.73058
坐った	-9.73186
地に	-9.73198
久	-9.73225
してゐた	-9.73229
害	-9.73244
護	-9.73254
滅	-9.73265
冬	-9.73265
癒	-9.73266
咽喉	-9.73266
荒	-9.73266
煮	-9.73266
頁	-9.73267
ダ	-9.73268
軍	-9.73269
服装	-9.73273
ものの	-9.73287
形容	-9.73297
収	-9.73406
妙	-9.73424
段々	-9.73441
特別	-9.73464
誰か	-9.73481
▁御	-9.73494
足音	-9.73533
席を	-9.73592
本当の	-9.73611
色々	-9.73636
繰り	-9.7371
と云つた	-9.73758
いていた	-9.73764
合って	-9.73765
事だから	-9.73882
おく	-9.73913
だい	-9.73947
まれ	-9.74017
力を	-9.74074
権	-9.74087
得ない	-9.74126
吉	-9.74134
生れて	-9.74142
仕方がないから	-9.74144
合せた	-9.74146
添	-9.74154
さなかった	-9.74165
辛	-9.74171
泥	-9.74172
禅	-9.74178
▁どうも	-9.74179
ずいぶん	-9.74183
外套	-9.74185
文章	-9.74193
開化	-9.74219
顔をした	-9.74232
着け	-9.74257
するもの	-9.74308
心が	-9.74309
と自分は	-9.7431
四十	-9.74375
にくい	-9.7439
りを	-9.74406
▁小林は	-9.74431
し得る	-9.74471
と言う	-9.74516
婦人	-9.74535
と云つて	-9.74588
▁(	-9.74613
見せて	-9.74619
能く	-9.74629
五分	-9.74674
受	-9.7471
の顔を見て	-9.7479
負け	-9.74811
あらわ	-9.74823
青い	-9.74823
好く	-9.74845
だと思う	-9.74925
じゃありません	-9.74977
空を	-9.7509
袴	-9.75101
弄	-9.75109
杉	-9.75109
唇	-9.75109
エ	-9.75112
信用	-9.75196
心持が	-9.75206
二人は	-9.75211
二郎	-9.75213
半ば	-9.75244
ありがたい	-9.75292
の姿	-9.75293
はずがない	-9.75294
いかん	-9.75559
したもの	-9.75599
できて	-9.75705
させて	-9.75877
軽く	-9.75896
った時	-9.7591
尺	-9.75955
にでも	-9.75979
レ	-9.7599
予	-9.75999
京	-9.76029
摺	-9.76039
刺戟	-9.76043
挟	-9.76044
意志	-9.76057
悲	-9.76082
細君が	-9.76116
さすが	-9.76117
文明	-9.76165
ものがある	-9.76205
送	-9.76265
ものではない	-9.7629
向いた	-9.76312
女に	-9.76363
かして	-9.76376
叔父の	-9.76381
よい	-9.7657
いうと	-9.76648
変り	-9.76699
▁しかしその	-9.76708
次第	-9.76799
目を	-9.76867
思わず	-9.76879
固	-9.76923
圧	-9.76977
塞	-9.76982
甘	-9.76987
相変らず	-9.76987
お貞さん	-9.76987
片づけ	-9.7699
布団	-9.76993
おかしい	-9.76993
からぬ	-9.77
てゐる	-9.77057
感情	-9.77063
らるる	-9.77115
でございます	-9.77118
十七	-9.77182
ばかりである	-9.77238
いつか	-9.77245
上がる	-9.77273
なしに	-9.77311
歴史	-9.77312
おらん	-9.7735
書いてある	-9.77398
かれた	-9.77415
夕	-9.7747
の縁	-9.77493
の裏	-9.77541
という言葉	-9.77588
触れ	-9.77661
塗	-9.77684
たしかに	-9.77712
てゐた	-9.77871
風の	-9.77875
亡	-9.77878
残念	-9.77893
日を	-9.77898
かぬ	-9.77929
減	-9.77933
択	-9.77937
輝	-9.77939
憚	-9.77939
砂	-9.77939
蛇	-9.77939
壺	-9.77939
お兼さん	-9.77941
いわ	-9.7796
それより	-9.77964
寝た	-9.78069
手前	-9.78095
違って	-9.78129
恐ろしい	-9.78201
その中に	-9.7827
好きな	-9.78275
十年	-9.7831
早い	-9.78417
煙草	-9.78481
一時	-9.7849
済	-9.78509
せいか	-9.78561
気の毒な	-9.78602
寐	-9.78656
眼の前に	-9.78692
通りに	-9.78706
比較	-9.78742
が急に	-9.78751
食べ	-9.78759
やかな	-9.78777
尻を	-9.78782
つもりだ	-9.7884
▁今度は	-9.78856
往	-9.7886
場合に	-9.78882
否	-9.78885
日は	-9.78888
浴	-9.78888
印	-9.78897
仕方なしに	-9.789
剣	-9.78901
劣	-9.78901
専門	-9.78914
権利	-9.78923
出て来て	-9.78939
来ました	-9.78959
▁高柳君は	-9.78961
と同じ事	-9.7898
手拭	-9.78993
呑み	-9.79054
読者	-9.79129
襖	-9.79162
物の	-9.79168
読む	-9.79186
よかろう	-9.79302
旨い	-9.79327
坐っている	-9.79348
困った	-9.79414
呉れ	-9.79431
とすると	-9.79455
の底に	-9.79486
ゆる	-9.7951
付いた	-9.79526
▁つまり	-9.79541
影を	-9.79542
妙に	-9.79545
張って	-9.7958
彼女に	-9.79623
地面	-9.79673
廻って	-9.79705
踏	-9.79734
吾人	-9.79788
高柳君	-9.79811
もせず	-9.7983
復	-9.79847
毒	-9.79852
好意	-9.79858
l	-9.79861
資格	-9.79871
h	-9.79872
官	-9.79872
デ	-9.79873
愛嬌	-9.79874
試験	-9.79874
如く	-9.79877
岡本	-9.79927
見れば	-9.79928
だと思って	-9.79955
やかに	-9.79963
に陥	-9.80009
道楽	-9.80023
消え	-9.80079
眼の	-9.80153
静か	-9.80158
心は	-9.80178
同じく	-9.80209
それまで	-9.80341
かす	-9.80419
方へ	-9.8051
互	-9.80535
並んで	-9.80539
人で	-9.80607
態度を	-9.8063
の口から	-9.80632
障	-9.80639
いくらでも	-9.80678
話は	-9.807
立てた	-9.80753
脱	-9.80796
報	-9.80824
股	-9.80835
標	-9.80851
美くしい	-9.80852
距離	-9.80852
眸	-9.80853
財産	-9.80854
尤も	-9.80879
妻君	-9.80898
天井	-9.80922
一杯	-9.80931
はけっして	-9.80941
寄って	-9.80988
に過ぎなかった	-9.81064
頭の上	-9.81084
這入った	-9.81095
が来て	-9.81155
おれが	-9.81175
変った	-9.8124
津田に	-9.81244
きながら	-9.81273
が出来る	-9.81325
を受け	-9.81328
ったって	-9.81496
と思ったら	-9.815
があります	-9.81517
考えていた	-9.81557
と云えば	-9.81596
を出た	-9.81636
受ける	-9.81686
西洋人	-9.81795
比	-9.81803
普通	-9.81815
蒲団	-9.81829
好奇心	-9.81842
盾	-9.81843
餅	-9.81843
お父さん	-9.81845
適当	-9.81872
斯う	-9.81893
ないうちに	-9.81895
に取って	-9.81915
屋根	-9.81925
思い切って	-9.81968
続け	-9.82065
病人	-9.82204
以上に	-9.82274
抜けて	-9.82339
先刻から	-9.82341
云つた	-9.82365
でなければ	-9.82369
部分	-9.82397
途中で	-9.82466
ときに	-9.82536
心得	-9.82557
かつた	-9.82585
濡れ	-9.82612
逢った	-9.82672
話が	-9.82688
そうですか	-9.82692
▁兄さんは	-9.82711
一々	-9.82758
却	-9.82787
た時	-9.82802
伏	-9.82825
育	-9.82833
平岡の	-9.82838
仙	-9.8284
サ	-9.82841
始末	-9.82855
料理	-9.82858
男である	-9.82859
あらゆる	-9.8286
坂井	-9.82863
旨く	-9.82869
弁解	-9.82895
▁何でも	-9.82928
ことを	-9.82977
たくなった	-9.83044
穿	-9.83073
なくなって	-9.83085
格子	-9.83135
開いた	-9.83191
よそ	-9.83236
ものはない	-9.83254
の事で	-9.83291
我々は	-9.83381
悟	-9.83384
分った	-9.83387
本人	-9.83402
教えて	-9.83444
風が	-9.83499
先生に	-9.83582
父が	-9.83596
十分	-9.83685
見ていた	-9.83731
下の	-9.83739
外国	-9.838
屈	-9.83831
吉川	-9.83833
一週間	-9.83852
浜	-9.83853
脚	-9.83853
御覧なさい	-9.83872
呼ぶ	-9.83874
に過ぎない	-9.83949
手で	-9.83964
二三度	-9.84029
へ出る	-9.84081
忘れた	-9.84158
べて	-9.84186
しまって	-9.84257
会話	-9.84269
質問を	-9.84317
以上の	-9.84535
そんなら	-9.84578
の間から	-9.84596
こう云った	-9.84613
旦那	-9.8471
言葉が	-9.84723
よかった	-9.84735
かしら	-9.84775
がないから	-9.84807
声は	-9.84817
治	-9.84839
校長	-9.84841
薄い	-9.84848
鮮	-9.84849
仕舞	-9.84851
速	-9.84863
ケ	-9.84872
羅	-9.84873
u	-9.84873
奪	-9.84873
叱	-9.84873
明瞭	-9.84874
ような気がした	-9.84878
講演	-9.84878
相当の	-9.84879
憐れ	-9.84896
遠慮なく	-9.8498
だと思った	-9.85002
のごとき	-9.85046
手段	-9.85053
芸者	-9.8508
だれ	-9.85089
持って来た	-9.85093
映る	-9.85131
吹く	-9.85185
信じ	-9.85242
座敷へ	-9.8525
崩れ	-9.85322
暖	-9.85323
折々	-9.85343
残る	-9.85345
さぞ	-9.85364
降りて	-9.85416
くない	-9.85418
済んだ	-9.85421
一方	-9.85423
意味で	-9.85475
作家	-9.85482
頼んで	-9.85519
ような心持	-9.85573
聴いて	-9.85614
と聞く	-9.85651
から出る	-9.85684
相手に	-9.85684
締め	-9.85707
都	-9.85856
裸	-9.85871
芋	-9.85894
鋭	-9.859
篇	-9.85903
琴	-9.85903
ャ	-9.85904
グ	-9.85905
だらけ	-9.85914
抜いて	-9.85918
退屈	-9.8592
沢山	-9.8594
傾向	-9.85967
するのが	-9.85987
十円	-9.86053
と言って	-9.86154
あとで	-9.86195
話をする	-9.86295
飲んで	-9.86321
変って	-9.86352
民	-9.86388
清子	-9.86396
明かに	-9.86397
宜	-9.86439
泣き	-9.8646
吸	-9.86466
のようなもの	-9.86492
だけである	-9.86573
決	-9.86661
明らかに	-9.86721
するような	-9.86738
今日の	-9.86743
その他	-9.86897
合せて	-9.86927
訳で	-9.86942
バ	-9.86944
ぷ	-9.86945
舟	-9.86945
札	-9.86945
催促	-9.86945
自信	-9.86981
森本	-9.87005
会社	-9.87008
左右に	-9.87013
便宜	-9.87021
写真	-9.87022
御米の	-9.87145
隅	-9.87173
身分	-9.87191
頭の中に	-9.87246
よし子	-9.87379
ということ	-9.87471
認めて	-9.87524
帽子	-9.87702
始	-9.87709
堅	-9.87717
消えて	-9.87812
工	-9.87817
汚	-9.87835
付けた	-9.87865
拝	-9.87899
人も	-9.87905
眺める	-9.87935
悲し	-9.87943
兄さんが	-9.87971
兵	-9.87997
ゴ	-9.87997
A	-9.87998
崖	-9.87998
占	-9.87998
妾	-9.87998
塊	-9.87998
滅多に	-9.87999
汗	-9.87999
頭を下げ	-9.88003
っきり	-9.8801
安井	-9.88037
分り	-9.88088
続いて	-9.88117
一層	-9.88121
松本	-9.88153
あいだ	-9.88237
▁三千代は	-9.8827
訴え	-9.88309
ところに	-9.88321
あれば	-9.88369
生きている	-9.8839
するように	-9.88428
手の	-9.88462
宿屋	-9.88512
ところは	-9.88546
云わない	-9.8856
微	-9.88601
を読んで	-9.88611
驚か	-9.88611
一句	-9.88618
似ている	-9.88731
関係を	-9.88756
一人が	-9.88758
厚	-9.88781
舞	-9.88802
しちゃ	-9.88935
敲	-9.8903
誠	-9.89037
装	-9.89047
頂	-9.89061
児	-9.89062
尋常	-9.89071
訪問	-9.89073
比田	-9.8908
としては	-9.89094
一時間	-9.89095
工夫	-9.89098
左様	-9.89147
と違って	-9.8917
いずれ	-9.89171
兄は	-9.89177
色が	-9.89187
せい	-9.89219
のかと	-9.89239
を聞いた	-9.89287
気に入	-9.89327
並べて	-9.89341
三四郎の	-9.89366
気楽	-9.89382
するために	-9.89461
大きく	-9.89497
ばかりだ	-9.89518
話をした	-9.896
作り	-9.8962
答へ	-9.89788
左へ	-9.90061
あげ	-9.90076
となると	-9.90103
成立	-9.90109
永	-9.90128
華	-9.90135
猛	-9.90136
堀	-9.90137
H	-9.90137
袂	-9.90137
幾分か	-9.90138
いっぱい	-9.90138
おとなしく	-9.90139
見よう	-9.90145
真直に	-9.90147
誤解	-9.90153
▁此	-9.90225
の好い	-9.90259
十八	-9.90286
丸い	-9.90318
▁甲野さんは	-9.90319
例のごとく	-9.90322
どん	-9.90343
態度で	-9.90344
ができる	-9.90355
一種	-9.90509
書物を	-9.90617
どこかに	-9.90637
延	-9.90679
西洋の	-9.90771
勝手に	-9.90776
なければならぬ	-9.90788
最後の	-9.90819
の色が	-9.90906
眼は	-9.90923
挙	-9.90928
どれ	-9.90936
描いて	-9.90966
暗に	-9.90983
米	-9.91015
宵	-9.91047
取れ	-9.91105
兄と	-9.91109
やあ	-9.9121
に於て	-9.91218
冊	-9.91218
絹	-9.91224
おおかた	-9.91224
ブ	-9.91224
紳士	-9.91224
努力	-9.91225
温泉	-9.91226
規則	-9.91226
失敬	-9.91234
になっていた	-9.9126
くらいに	-9.91265
なおさら	-9.91282
眼鏡	-9.91315
入れる	-9.91331
梅子	-9.91346
立てる	-9.91393
四方	-9.91432
って来る	-9.91495
わし	-9.91498
余地	-9.91503
らざる	-9.91528
と思うと	-9.9153
藤尾は	-9.91551
ようにして	-9.91592
くと	-9.91659
頭は	-9.91713
認	-9.91728
黒く	-9.91755
寝る	-9.9177
纏め	-9.91797
これでも	-9.91871
笑って	-9.91884
からず	-9.91904
なければならん	-9.91913
道也	-9.9193
って行く	-9.92058
申す	-9.92096
落ちる	-9.92115
が一番	-9.92148
聞いている	-9.92165
郎	-9.9217
国家	-9.9221
擦	-9.92247
取る	-9.92265
因	-9.92269
わなかった	-9.92294
は必ず	-9.92302
煩	-9.92321
雪	-9.92322
ュ	-9.92322
その人の	-9.92335
しだいに	-9.92351
どのくらい	-9.92353
かねて	-9.92359
依頼	-9.9236
裏に	-9.92364
云ひ	-9.9238
親類	-9.92381
解らなかった	-9.92398
ようである	-9.9245
どういう	-9.92462
るから	-9.92478
したのである	-9.92509
んですが	-9.92517
自然と	-9.92527
りして	-9.92558
平生の	-9.92622
しばらくして	-9.92636
だとか	-9.92655
ばかりの	-9.92689
を向いて	-9.92706
働き	-9.92712
三四	-9.92714
し始めた	-9.92723
できるだけ	-9.92729
なるもの	-9.92755
十九	-9.92784
の上から	-9.92899
したのは	-9.93
ものであります	-9.93001
うて	-9.93011
思い出した	-9.93071
▁ところへ	-9.93171
描	-9.93207
言葉で	-9.93215
その頃	-9.93225
ございます	-9.93302
供	-9.93346
顔の	-9.93378
り出した	-9.93427
密	-9.93431
殆んど	-9.93431
廃	-9.93434
熟	-9.93434
やむをえず	-9.93434
遂	-9.93434
寂	-9.93435
ポ	-9.93435
亭主	-9.93437
お延に	-9.93437
境遇	-9.93437
賛成	-9.93438
しましょう	-9.93438
髪を	-9.93483
御米は	-9.93485
二三日	-9.93488
そっと	-9.93554
▁最後に	-9.93565
もんだから	-9.93584
も何も	-9.93591
惜しい	-9.93666
多くの	-9.93724
わたし	-9.93763
倒	-9.93811
手際	-9.93828
事があった	-9.93838
事もない	-9.9385
思え	-9.93863
初め	-9.93907
なのです	-9.93935
一点	-9.93955
答える	-9.94057
置き	-9.94138
ござ	-9.94166
真面目な	-9.94187
恐ろし	-9.94252
熱心	-9.94252
というものは	-9.94299
くれない	-9.94303
子は	-9.94458
に引き	-9.94481
量	-9.94492
たかった	-9.94492
んでいた	-9.94498
澄	-9.94522
乙	-9.94549
巧	-9.94554
向こう	-9.94554
あの人	-9.94554
鎖	-9.94557
肌	-9.94558
習慣	-9.94558
銅	-9.94558
卸	-9.94558
到底	-9.9456
ましょうか	-9.94561
載せて	-9.94569
昨夜	-9.94571
種類	-9.94582
道具	-9.94594
何物	-9.94595
避け	-9.94599
注文	-9.94602
次に	-9.94647
自白	-9.94669
行為	-9.94678
自分達	-9.94679
時間を	-9.94783
可愛	-9.94813
暑い	-9.94969
してくれる	-9.9502
その晩	-9.95023
▁この時	-9.95083
一般の	-9.95099
大切	-9.95115
臭	-9.95115
三千代の	-9.95161
▁自分も	-9.95264
に入る	-9.95294
当時の	-9.95375
▁あれ	-9.95389
友人	-9.95471
▁男は	-9.9551
敬太郎の	-9.9551
駄	-9.95524
合わせ	-9.9558
かろう	-9.95597
裁	-9.95659
の真中に	-9.95672
柔	-9.95685
称	-9.95691
館	-9.95693
d	-9.95694
粉	-9.95694
髭	-9.95694
凄	-9.95695
躇	-9.95695
るんです	-9.95701
までも	-9.95704
冷淡	-9.95706
んだか	-9.95758
まさか	-9.95776
▁あるいは	-9.95784
となる	-9.95858
分らなかった	-9.95864
ようとした	-9.96053
心理	-9.96113
主張	-9.96124
の傍に	-9.96157
食わ	-9.9623
抜ける	-9.96248
は固より	-9.96253
臭い	-9.96277
前から	-9.96283
ずっと	-9.96283
一体	-9.96433
読んだ	-9.96437
慰	-9.96449
いながら	-9.96523
虚	-9.96592
腹が	-9.96598
愛想	-9.96686
使い	-9.96716
母に	-9.96761
適	-9.96807
棚	-9.96828
属	-9.9683
商	-9.96831
純	-9.96834
ボ	-9.96841
貫	-9.96842
宛	-9.96842
誇	-9.96843
珠	-9.96843
胆	-9.96844
拾	-9.96844
衆	-9.96844
にやにや	-9.96845
令嬢	-9.96845
を以て	-9.96847
巡査	-9.96847
和尚	-9.9685
市蔵	-9.96856
平生から	-9.96861
困難	-9.96871
を持ち	-9.96878
スト	-9.96921
進行	-9.96945
当り前	-9.96984
足の	-9.97005
差支ない	-9.97022
だろうと思う	-9.97031
二人の間に	-9.97046
向けて	-9.97057
どこに	-9.97074
こんな事を	-9.97107
やす	-9.97156
彼らは	-9.97158
見物	-9.97181
▁奥さんは	-9.97255
二人とも	-9.97278
自分には	-9.97285
事を云う	-9.97296
続き	-9.97327
合わない	-9.97344
暗く	-9.9741
何故	-9.97411
知った	-9.97416
経過	-9.97488
かと思って	-9.975
路を	-9.9752
互に	-9.97591
気がついて	-9.97592
られなかった	-9.9767
分別	-9.97675
なものだ	-9.9769
起きて	-9.97707
たった一人	-9.97715
彼女が	-9.97762
るだろう	-9.97771
と思ふ	-9.97791
男であった	-9.97804
四つ	-9.979
大きな声	-9.97915
試	-9.97918
十四	-9.97943
据	-9.97959
闇	-9.97993
蓋	-9.98005
にもかかわらず	-9.98006
御馳走	-9.98006
炭	-9.98007
尊敬	-9.98008
乱暴	-9.98011
永久	-9.98013
に触れ	-9.98014
いたずら	-9.98015
を相手に	-9.98017
食卓	-9.9802
文鳥	-9.98059
が見える	-9.98065
っぽ	-9.98098
以後	-9.98103
飲んだ	-9.98125
御前の	-9.98144
遊びに	-9.98184
次第に	-9.9824
勢い	-9.98245
から云えば	-9.98252
事もある	-9.98255
を眺めて	-9.9826
室に	-9.98263
▁要するに	-9.98329
見ろ	-9.98342
してくれた	-9.98346
車夫	-9.98361
本来	-9.98437
立た	-9.98454
開けて	-9.98479
聞いていた	-9.98515
旨	-9.98633
女を	-9.98658
ねば	-9.98694
英国	-9.98695
赤く	-9.98699
幸	-9.98735
宗助の	-9.98773
なれば	-9.98805
このくらい	-9.9883
がった	-9.98854
ぢや	-9.98985
▁そこへ	-9.99005
ものです	-9.9901
りゃ	-9.99014
くなつた	-9.9903
▁......	-9.991
仕切	-9.99118
功	-9.99164
議	-9.99165
激	-9.99177
メ	-9.99182
噛	-9.99183
紋	-9.99183
と思つた	-9.99196
徳義	-9.99198
参考	-9.99202
ペン	-9.99207
重ねて	-9.99208
思想	-9.99212
不幸	-9.99214
息を	-9.9925
頼む	-9.99255
知ら	-9.99264
凡て	-9.99292
立場	-9.99312
思ひ	-9.99342
感ずる	-9.99446
他に	-9.99525
手数	-9.99569
行つた	-9.99578
不足	-9.99584
であるが	-9.99611
来てくれ	-9.99619
借	-9.99761
方法	-9.99783
掻	-9.99787
▁次に	-9.99835
張った	-9.99887
如	-9.99918
降	-9.99919
詩人	-9.99935
来い	-9.99948
の影が	-9.99987
作った	-9.99991
あとから	-9.99995
違い	-10.0002
動かない	-10.0003
だけれども	-10.0009
梅	-10.0014
ようだが	-10.0014
散ら	-10.0022
▁これで	-10.0022
執	-10.0022
身体を	-10.0022
載	-10.0035
仮	-10.0035
捨	-10.0037
撃	-10.0037
型	-10.0037
桜	-10.0037
緑	-10.0037
潮	-10.0037
紀	-10.0037
裾	-10.0037
溜	-10.0037
贅沢	-10.0037
ありがとう	-10.0037
いけません	-10.0038
教授	-10.0038
談判	-10.004
位置	-10.0043
せんだって	-10.0046
▁元来	-10.0049
いかなる	-10.0051
知らせ	-10.0052
笑い出した	-10.0053
だろうと思って	-10.0055
この男	-10.0055
吾々	-10.006
肝心の	-10.0062
個	-10.0062
▁のみならず	-10.0063
に近い	-10.0064
を買って	-10.0067
になつて	-10.0069
日本人	-10.0073
されている	-10.0079
いえば	-10.0081
らずに	-10.0083
であって	-10.0091
煙草を	-10.0095
か何か	-10.0096
構え	-10.0108
一年	-10.0108
野だ	-10.0121
出てくる	-10.0125
ぶり	-10.0126
時間が	-10.0129
枚	-10.0129
近頃は	-10.0139
哲学	-10.0143
出入	-10.0149
坑	-10.0152
象	-10.0155
承	-10.0156
務	-10.0156
ものだろう	-10.0157
腐	-10.0158
ノ	-10.0158
頸	-10.0158
与次郎が	-10.0158
いきなり	-10.0158
光景	-10.016
据えて	-10.0161
風呂場	-10.0161
こりゃ	-10.0163
▁現に	-10.0164
居た	-10.0167
なかったのです	-10.0175
でせう	-10.0185
我々の	-10.019
つら	-10.0192
を入れて	-10.0199
瞬間	-10.02
事ができた	-10.0201
払って	-10.0203
帽子を	-10.0207
持って来て	-10.0211
過去の	-10.0213
▁こういう	-10.0217
一間	-10.0222
▁こう云う	-10.0225
心持がした	-10.023
中学	-10.023
を使って	-10.0242
気の毒だ	-10.0256
仰向	-10.0265
聞える	-10.0266
▁ある時	-10.0277
講	-10.0278
